[
  "obsidian-copy-block-link",
  "link-headers-directly",
  "obsidian-minimal-settings",
  "obsidian-annotator",
  "multi-column-markdown",
  "smart-connections",
  "obsidian-style-settings",
  "tldraw",
  "short-internal-links-to-headings",
  "quickadd",
  "pdf-plus",
  "obsidian-linter",
  "obsidian-latex-suite",
  "ink",
  "homepage",
  "data-files-editor",
  "docxer",
  "obsidian-checklist-plugin",
  "animated-cursor",
  "mermaid-tools",
  "mehrmaid",
  "better-export-pdf",
  "obsidian-relative-line-numbers",
  "highlightr-plugin",
  "heading-level-indent",
  "simple-banner",
  "iconic",
  "obsidian-icon-folder",
  "folder-notes",
  "vim-yank-highlight",
  "waypoint"
]